[Translation]

TRANSLATION_BY=Çeviri:
TRANSLATION_NAME=Murat Pala
TRANSLATION_LINK=mailto:prozexis@gmail.com
LANGUAGENAME=Türkçe
FILEVER=7010

[MainPopup]

MNU_OPEN_PICPICK=Görs&el Düzenleyici
MNU_CAPTURE=Ekranı Yakala
MNU_CAPTURE_FULLSCREEN=Tam Ekran
MNU_CAPTURE_ACTIVEWINDOW=&Aktif Pencere
#7.2.0
MNU_CAPTURE_WINDOW=&Window
#7.2.0
MNU_CAPTURE_CONTROL=Denetim Pen&ceresi
MNU_CAPTURE_SCROLLINGWINDOW=Kayan Pencere
MNU_CAPTURE_REGION=Seçim
MNU_CAPTURE_FIXEDREGION=Sabit Seçim
MNU_CAPTURE_FREEHAND=Serbest Alan
MNU_CAPTURE_WEBPAGE=&Web Sayfası
MNU_CAPTURE_REPEAT=Son Yaka&lamayı Yinele
MNU_WIDGET=Wid&geti Göster...
MNU_CAPTURE_SETTING=Yakalama Ayarları
MNU_OUTPUTTYPE=Çıktı &Tipi
MNU_OUTPUTTYPE_PICPICK=PicPick Düz&enleyici
MNU_OUTPUTTYPE_CLIPBOARD=Pano
MNU_OUTPUTTYPE_SAVEIMAGE=Görsel Dosyası
MNU_OUTPUTTYPE_SAVEFOLDER=Otom&atik olarak farklı Kaydet
MNU_OUTPUTTYPE_OTHER=Harici Program
MNU_OUTPUTTYPE_FTP=F&TP Sunucusu
MNU_OUTPUTTYPE_SHARE=Paylaş
MNU_OUTPUTTYPE_SENDTO=Gön&der
MNU_OUTPUTTYPE_FACEBOOK=Faceboo&k
MNU_OUTPUTTYPE_TWITTER=Tw&itter
MNU_OUTPUTTYPE_MSWORD=Microsoft &Word
MNU_OUTPUTTYPE_MSEXCEL=Microsoft &Excel
MNU_OUTPUTTYPE_MSPPT=Microsoft &PowerPoint
MNU_OUTPUTTYPE_MSOUTLOOK=Microsoft O&utlook
MNU_OUTPUTTYPE_PRINTER=Yazıcı
MNU_OUTPUTTYPE_SKYPE=Sk&ype
MNU_OUTPUTTYPE_CLOUD=B&ulut Depolama Hizmeti
MNU_OUTPUTTYPE_WEB=İnternet Adresi
MNU_OUTPUTTYPE_DROPBOX=Drop&box
MNU_OUTPUTTYPE_GOOGLE=&Google Drive
MNU_OUTPUTTYPE_ONEDRIVE=&OneDrive
MNU_OUTPUTTYPE_MSPAINT=Microsoft P&aint
MNU_OPT_DEFAULTFORMAT=Varsayılan Görsel Biçimi
MNU_OPT_OPENEDITOR=Program Başladığında Düz&enleyiciyi Aç
MNU_OPT_STARTUPPROGRAM=PicPick'i Başlangıçta Çalıştı&r
MNU_COLORPICKER=Renk Seçici
MNU_COLORPALETTE=Renk P&aleti
MNU_COPYCOLORTYPE=Rengi F&arklı Kopyala
MNU_COLORHISTORY=Renk Geçmişi
MNU_COLORHISTORY_CLEAR=Temizle
MNU_MAGNIFIER=Büyüteç
MNU_PIXELRULER=Piksel Cetveli
MNU_PROTRACTOR=İle&tki
MNU_CROSSHAIR=İmleç
MNU_WHITEBOARD=Akıllı Tahta
MNU_CLOUDEXPLORER=B&ulut Gezgini
MNU_ABOUT_PICPICK=Pr&ogram Seçenekleri...
MNU_EXIT_PICPICK=Çıkış

[Widget]

MNU_WIDGET=Wid&get
MNU_WIDGET_LOCK=Widgeti Ki&litle
MNU_WIDGET_SMALLICONS=Küçük &simgeler göster
MNU_WIDGET_AUTOHIDE=Otomatik gizle
MNU_WIDGET_OPACITY=Saydamlık
MNU_WIDGET_ALWAYSTOP=Her z&aman üstte
MNU_WIDGET_CLOSE=Widget'i Kapat
MNU_WIDGET_OPTIONS=&Widget Seçenekleri

[PicPickEditor]

MNU_START=Başlat
MNU_FILE=Dosya
MNU_FILE_NEW=Ye&ni Görsel
MNU_FILE_OPEN=Aç
MNU_FILE_OPENCLIPBOARD=Panodan Aç
MNU_FILE_OPENURL=&URL Üzerinden Aç
MNU_FILE_OPEN_RECENT=Son Kullanılan
MNU_FILE_OPEN_BROWSE=Gözat 
MNU_FILE_SAVESAME=Kaydet
MNU_FILE_SAVE=F&arklı Kaydet...
MNU_FILE_SAVESELECT=Seçimi F&arklı Kaydet...
MNU_FILE_SAVEALL=Tümünü Kaydet...
MNU_FILE_PRINT=Yazdır...
MNU_FILE_CLOSEIMAGE=Geçerli Görseli Kapat
MNU_FILE_CLOSECURRENTIMAGE=Şu Anki Resim
MNU_FILE_CLOSEALLIMAGE=Tüm Görselleri K&apat
MNU_FILE_CLOSEALLSAVEDIMAGE=Tüm Kaydedilmiş Re&simler
MNU_FILE_CLOSEPICPICK=Çıkış
MNU_EDIT=Düz&enle
MNU_EDIT_UNDO=Geri Al
MNU_EDIT_REDO=Yinele
MNU_EDIT_CUT=Kes
MNU_EDIT_COPY=Kopyala
MNU_EDIT_PASTE=Ya&pıştır
MNU_EDIT_PASTEFROMFILE=Dosyadan Yapıştır...
MNU_EDIT_SELECTDEL=Sil
MNU_EDIT_SELECTNEW=Seçimi Kır&p
MNU_EDIT_DESELECT=&Seçimi Kaldır
MNU_EDIT_SELECTALL=Tümünü Seç
MNU_EDIT_IMAGERESIZE=Görseli Yeniden Boyutlandı&r...
MNU_EDIT_CANVASRESIZE=Tuvali Yenid&en Boyutlandır...
MNU_EDIT_VIEWBITMAP=Tam Ekran Görüntüle...
MNU_TOOLS=Araçlar
MNU_TOOLS_FULLSCREEN=Tam-Ekran Yakala
MNU_TOOLS_ACTIVEWINDOW=&Aktif Pencereyi Yakala
#7.2.0
MNU_TOOLS_WINDOW=Capture &Window
#7.2.0
MNU_TOOLS_CONTROL=Denetim Pen&ceresini Yakala
MNU_TOOLS_SCROLLINGWINDOW=Kayar Pencere Yakala
MNU_TOOLS_WEBPAGE=&Web Sayfasını Yakala
MNU_TOOLS_REGION=Bölgeyi Yakala
MNU_TOOLS_FIXEDREGION=Sabit Bölgeyi Yakala
MNU_TOOLS_FREEHAND=Serbest Alan Yakala
MNU_TOOLS_REPEAT=Son Yaka&lamayı Yinele
MNU_TOOLS_COLORPICKER=Renk Seçici
MNU_TOOLS_COLORPALETTE=Renk P&aleti
MNU_TOOLS_MAGNIFIER=Büyüteç
MNU_TOOLS_PIXELRULER=Piksel Cetveli
MNU_TOOLS_PROTRACTOR=İle&tki
MNU_TOOLS_CROSSHAIR=İmleç
MNU_TOOLS_WHITEBOARD=Akıllı Tahta
MNU_TOOLS_SCREENRECORDER=Ek&ran Kaydedici
MNU_TOOLS_OPTION=Seçenekler
MNU_TOOLSOPTION=Yakalama Ayarları
MNU_TOOLSOPTION_OUTPUTTYPE=Çıktı &Tipi
MNU_TOOLSOPTION_OPT_DEFAULTFORMAT=Varsayılan Görsel &Formatı
MNU_TOOLSOPTION_DUALMONITORS=Çoklu Ekran Yakala&ma
MNU_TOOLSOPTION_HOTKEY=Kısayolları Değiştir...
MNU_TOOLSOPTION_SOUND=&Ses Efektini Etkinleştir
MNU_TOOLSOPTION_SCROLLCAPTURE=Otomatik K&aydırmayı Etkinleştir
MNU_TOOLSOPTION_MOUSECURSOR=Fare İmlecini Kapsa
MNU_TOOLSOPTION_STARTUPPROGRAM=PicPick Başlangıçta Çalıştır
MNU_TOOLSOPTION_OPENEDITOR=Program Başladığında Düz&enleyiciyi Aç
MNU_TOOLS_COLORTYPE=Rengi Farklı Kop&yala
MNU_EFFECT=Efektler
MNU_EFFECT_INVERT=Ters Çev&ir
MNU_EFFECT_GRAYSCALE=&Gri Tonlama
MNU_EFFECT_MOSAIC=Mozaik...
MNU_EFFECT_BLUR=&Bulanıklaştır
MNU_EFFECT_SHARPEN=Ke&skinleştir
MNU_EFFECT_BRIGHTNESS=Pa&rlaklık / Kontrast...
MNU_EFFECT_HSL=Ton / Doygunluk...
MNU_EFFECT_BORDER=Kenar Efektleri
MNU_EFFECT_FLIP=Çevir
MNU_EFFECT_FLIPH=Yatay Çevir
MNU_EFFECT_FLIPV=Dikey Çe&vir
MNU_EFFECT_ROTATE=Döndü&r
MNU_EFFECT_ROTATE90=&90°C saat yönünde
MNU_EFFECT_ROTATE180=&180°C saat yönünde
MNU_EFFECT_ROTATE270=&270°C saat yönünde
MNU_EFFECT_FRAME=Çerçev&e...
MNU_EFFECT_COLORBALANCE=Renk Dengesi...
MNU_EFFECT_WATERMARK=Filigran...
MNU_WINDOW=Pencere
MNU_WINDOW_CASCADE=Basamakla
MNU_WINDOW_TILEH=Yatay Döşe
MNU_WINDOW_TILEV=Dikey Döşe
MNU_WINDOW_MINIMIZEALL=Tümünü Küçült
MNU_HELP=Yardım
MNU_HELP_WEBSITE=Web Site
MNU_HELP_ABOUT=Hakkında...
MNU_HELP_UPDATE=Güncellemeleri denetle
PNL_TOOL_TOOLS=Araçlar
PNL_TOOL_COLOR=Renk
PNL_TOOL_PROPERTY=Özellikler
LBL_TOOL_WIDTHS=En :
LBL_TOOL_OPACITY=Saydamlık:
LBL_TOOL_SHAPE=Şekil:
TAB_HOME=Ana Sayfa
TAB_FILE=Dosya
TAB_VIEW=Görünüm
TAB_SHAPES=Şekiller
TAB_SHAPES_SUB=Biçimlendir
TAB_SHAPES_TEXT=Metin
TAB_NUMBERSTAMP=Numara Damgası
TAB_NUMBERSTAMP_SUB=Biçimlendir
TAB_SELECTION=Seçim
TAB_SELECTION_SUB=Biçimlendir
TAB_MAGNIFIER=Büyüteç Efekti
TAB_MAGNIFIER_SUB=Biçimlendir
TAB_STAMPS=Damgalar
TAB_STAMPS_SUB=Biçimlendir
TAB_SHARE=Paylaş
TBR_CLIPBOARD=Pano
TBN_CLIPBOARD_PASTE=Yapıştır
TBN_CLIPBOARD_CUT=Kes
TBN_CLIPBOARD_COPY=Kopyala
TBN_CLIPBOARD_DELETE=Sil
TBR_VIEW=Görünüm
TBN_VIEW_ZOOMIN=Yakınlaştır
TBN_VIEW_ZOOMOUT=Uzaklaştır
TBN_VIEW_FULL=Tam Ekran
TBN_VIEW_100=Geçek Boyut
TBR_IMAGE=Görsel
TBN_IMAGE_EFFECT=Efektler
TBN_IMAGE_CROP=Kırp
TBN_IMAGE_RESIZE=Boyutlandır
TBN_IMAGE_ROTATE=Döndür
TBR_TOOLS=Araçlar
TBR_COLOR=Renkler
TBN_COLOR1=Renk1
TBN_COLOR2=Renk2
POP_COLORTYPE1=Pastel Renkler
POP_COLORTYPE2=Birincil Renkler
TBR_SHOWHIDE=Göster / Gizle
TBN_RULER=Cetvel
TBN_STATUSBAR=Durum Çubuğu
TBN_TAB=Sekme
TBN_THUMBNAIL=Küçük Resim Görünümü
TBN_PANE=Detay Paneli
TBR_WINDOW=Pencere
TBN_CASCADE=Döşe
TBN_ARRANGEALL=Tümünü Hizala
TBN_REGISTER=Kayıt Ol
TBN_TOOLS_SELECT=Seç
TBN_TOOLS_MOVE=Taşı
TBN_TOOLS_DRAW=Çizim
TBN_TOOLS_DRAW_BRUSH=Fırça
TBN_TOOLS_DRAW_ERASER=Silgi
TBN_TOOLS_DRAW_MARKER=İşaretleyici
TBN_TOOLS_DRAW_PEN=Kalem
TBN_TOOLS_DRAW_CALLIGRAPHY=Kaligrafi
TBN_TOOLS_DRAW_SMARTERASER=Akıllı Silgi
TBN_TOOLS_DRAW_AIRBRUSH=H&ava Fırşası
TBN_TOOLS_DRAW_MOSAIC=Mozaik Fırçası
TBN_TOOLS_FILL=Dolgu
TBN_TOOLS_FILL_OPTIONS=Dolgu Seçenekleri
TBN_TOOLS_FILL_STANDARD=Bitişik Dolgu
TBN_TOOLS_FILL_REPLACEMENT=&Renk Değişim Dolgusu
TBN_TOOLS_STAMPS=Damgalar
TBN_TOOLS_STAMPS_NUMBER=Sayı Damgaları
TBN_TOOLS_STAMPS_GENERAL=Genel Damgalar
TBN_TOOLS_STAMPS_CURSOR=İşaretçi Damgaları
TBN_SELECT_SELECTION_SHAPES=Seçim şekilleri
TBN_SELECT_SELECTION_OPTIONS=Seçim seçenekleri
TBN_SELECT_RECTANGLE=Dikdö&rtgen seçim
TBN_SELECT_ELLIPSE=Dair&esel seçim
TBR_SIZE=Boyut
TBN_MORECOLORS=Daha fazla
MNU_PALETTETYPE=Palet tipi
TBR_COLORPALETTE=Palet
TBN_THEME=Tema Renkleri
TBN_THEME_DEFAULT=Varsayılan
TBN_THEME1=Tema 1
TBN_THEME2=Tema 2
TBN_THEME3=Tema 3
TBN_THEME4=Tema 4
TBN_THEME5=Tema 5
TBN_STANDARD_COLORS=Standart Renkler
TBN_CUSTOM_COLORS=Özel Renkler
TBN_MORE_COLORS=Daha Fazla Renk...
TBN_ADD_CUSTOM_COLOR=Özel Renklere Ekle
TBN_REMOVE_CUSTOM_COLOR=Özel &Renklerden Kaldır
MNU_TOPBAR_TITLE=Üst Düğmeleri Özelleştir
MNU_TOPBAR_MINIMIZERIBBON=Şeridi Küçült
MNU_QAT_TITLE=Hızlı Erişim Çubuğunu Özelleştir
MNU_QAT_ADD=Hızlı Erişim Çubuğun&a Ekle
MNU_QAT_DELETE=Hızlı E&rişim Çubuğundan Kaldır
MNU_QAT_ABOVE=Hızlı Erişim Çubuğunu Şeridin Üstünde Gö&ster
MNU_QAT_BELOW=Hızlı Erişim Çubuğunu Şeridin Altında Gö&ster
MNU_QAT_RESET=Hızlı Erişim Çubuğunu Sıfırla
TBN_VIEW_TOUCHMODE=Dokunma Modu
TBN_RIBBON_COLLAPSE=Şeridi Daralt
TBN_RIBBON_PIN=Şeridi Sabitle
OPEN_ALL_IMAGE_FILES=Tüm Görsel Dosyaları
OPEN_BITMAP_FILES=Bitmap Dosyaları
OPEN_ALL_FILES=Tüm Dosyalar
TAB_LAYERS=Katmanlar
TAB_LAYERS_SUB=Biçimlendir
TAB_HISTORY=Geçmiş
TAB_FORMAT_SHAPE=Şekli Biçimlendir
MNU_MAXIMIZE=Büyült
MNU_MINIMIZE=Küçült
MNU_CLOSE=Kapat
MNU_RESTOREDOWN=Alta Ge&ri Yükle
MNU_CLOSEALL=Tümünü K&apat
MNU_FILE_OPEN_FOLDERS=Klasörler
MNU_FILE_OPEN_AUTOSAVE_FOLDER=Varsayılan Çıktı Klasörü
MNU_FILE_OPEN_RECENT_IMAGES=Son Görseller
MNU_FILE_OPEN_RECENT_FOLDERS=Son Klasörler
MNU_FILE_OPEN_OPTIONS_CLIPBOARD=Pano
MNU_FILE_OPEN_OPTIONS_URL=Görsel URL
MNU_LIST_PIN=Listeye Sabitle
MNU_LIST_UNPIN=Listeden Sabitlemeyi Kaldır
MNU_LIST_REMOVE=Listeden Kaldı&r
MNU_LIST_CLEAR=Sabit&lenmemiş öğeleri temizle
MNU_COPY_PATH=Yolu Panoya Kopyala
MNU_FILE_INFO=B&ilgi
MNU_HELP_REPORT=Sorun Bildir
MNU_QAT_MORE=Daha Fazla Komut...
TBN_COLOR_DEFAULT=Varsayılan Renkler
TBN_COLOR_SWAP=Renkleri Değiştir
TBN_COLOR_PICK=Renk Seçici

[PicPickEditor Tip]

TIP_FILE_NEW=Yeni bir görsel oluştur
TIP_FILE_OPEN=Mevcut bir görseli aç
TIP_FILE_OPENCLIPBOARD=Panodan bir görsel aç
TIP_FILE_OPENURL=URL adresinden görsel aç
TIP_FILE_SAVE=Etkin görseli kaydet
TIP_FILE_SAVEAS=Etkin görseli yeni bir isim ile kaydet
TIP_FILE_SAVESELECT=Seçimi yeni bir isimle kaydet
TIP_FILE_SAVEALL=Tüm görselleri yeni bir isimle kaydet
TIP_FILE_PRINT=Görseli yazdır
TIP_FILE_CLOSEIMAGE=Geçerli görseli kapat
TIP_FILE_CLOSEALLIMAGE=Tüm görsel dosyalarını kapat
TIP_FILE_CLOSEALLSAVEDIMAGE=Kaydedilmiş tüm görsel dosyalarını kapat
TIP_FILE_CLOSEPICPICK=Pencereyi kapat
TIP_EDIT_UNDO=Son işlemi geri al
TIP_EDIT_REDO=Önceki geri alınan işlemi yinele
TIP_EDIT_CUT=Seçimi kes ve panoya taşı
TIP_EDIT_COPY=Seçimi kopyala ve panoya koy
TIP_EDIT_PASTE=Pano içeriğini etkin görsele yapıştır
TIP_EDIT_PASTEFROMFILE=Mevcut görselin içine bir dosya yapıştır
TIP_EDIT_SELECTDEL=Seçimi sil
TIP_EDIT_SELECTNEW=Görseli Seçilen bölgeden kırp
TIP_EDIT_DESELECT=Görsel seçimini kaldır
TIP_EDIT_SELECTALL=Tüm Görseli Seç
TIP_EDIT_IMAGERESIZE=Görsel boyutunu değiştir
TIP_EDIT_CANVASRESIZE=Tuval boyutunu değiştir
TIP_EDIT_VIEWBITMAP=Tam ekran bitmap olarak göster.
TIP_TOOLS_CAPTURE=Yakalama çubuğunu ekranda göster
TIP_TOOLS_FULLSCREEN=Masaüstü görselini Yakala
TIP_TOOLS_ACTIVEWINDOW=Etkin pencere görselini yakala
#7.2.0
TIP_TOOLS_WINDOW=Capture image of the selected window.
#7.2.0
TIP_TOOLS_CONTROL=Pencere denetiminin görselini yakala
TIP_TOOLS_SCROLLINGWINDOW=Kayar pencere denetiminin görselini yakala
TIP_TOOLS_WEBPAGE=Web sayfasını yakala
TIP_TOOLS_REGION=Dikdörtgen bir alanı yakala
TIP_TOOLS_FREEHAND=Serbest bir alanı yakala
TIP_TOOLS_FIXEDREGION=Sabitlenmiş dikdörtgen alanı yakala
TIP_TOOLS_REPEAT=Öncekiyle aynı alanı yakala
TIP_TOOLS_CAPTUREMENU=Ekranda bir görsel yakala
TIP_TOOLS_COLORPICKER=Ekranda bir renk kodu seç
TIP_TOOLS_COLORPALETTE=İstediğiniz rengi bulun ve ayarlayın
TIP_TOOLS_MAGNIFIER=Ekrandaki piksellere daha yakından bakın
TIP_TOOLS_PIXELRULER=Nesnelerinin ve resimlerin ebatlarını ölçün
TIP_TOOLS_CROSSHAIR=Göreli koordinatları belirleyin
TIP_TOOLS_PROTRACTOR=Ekranda her hangi bir açıyı ölçün
TIP_TOOLS_WHITEBOARD=Sunum yapmak veya bir şeyler çizmek için
TIP_TOOLS_OPTION=Program hakkında çeşitli seçenekleri göster
TIP_TOOLS_SCREENRECORDER=Masaüstü ekranının videosunu kaydet.
TIP_TOOLSOPTION=Yakalama seçeneğini değiştir
TIP_TOOLSOPTION_OUTPUTTYPE=Yakalanan görsel çıktısını değiştir
TIP_TOOLSOPTION_OPT_DEFAULTFORMAT=Varsayılan görsel dosyası biçimini değiştir
TIP_TOOLSOPTION_DUALMONITORS=Görsel yakalanırken çoklu ekranları destekle
TIP_TOOLSOPTION_HOTKEY=İşlevlerin kısayol düğmelerini değiştir...
TIP_TOOLSOPTION_SOUND=Görsel yakalama sesi etkinleştir
TIP_TOOLSOPTION_SCROLLCAPTURE=Kaydırma çubuğunun resmini çek
TIP_TOOLSOPTION_MOUSECURSOR=Görsel, fare imlecini de içersin
TIP_TOOLSOPTION_STARTUPPROGRAM=Windows başladığında PicPick Düzenleyiciyi Çalıştır
TIP_TOOLSOPTION_OPENEDITOR=Program başladığında PicPick düzenleyiciyi Aç
TIP_TOOLS_COLORTYPE=Kopya rengini değiştir [HTML, RGB, C++, Delphi]
TIP_EFFECT_INVERT=Renkleri tersine çevir
TIP_EFFECT_GRAYSCALE=Görseli 256 Renk griskalaya Çevir
TIP_EFFECT_MOSAIC=Buzlandır
TIP_EFFECT_BLUR=Bulanıklaştır
TIP_EFFECT_SHARPEN=Keskinleştir
TIP_EFFECT_BRIGHTNESS=Parlaklık / Kontrast
TIP_EFFECT_HSL=Ton / Doygunluk
TIP_EFFECT_COLORBALANCE=Resimdeki belirli bir renk aralığının dengesini ayarla.
TIP_EFFECT_FLIPH=Seçilen alanı ya da tüm resmi yatay Çevir
TIP_EFFECT_FLIPV=Seçilen alanı ya da tüm resmi dikey Çevir
TIP_EFFECT_ROTATE90=90°C Saat yönünde döndür
TIP_EFFECT_ROTATE180=180°C Saat yönünde döndür
TIP_EFFECT_ROTATE270=270°C Saat yönünde döndür
TIP_EFFECT_FRAME=Çerçeve efekti Uygula
TIP_EFFECT_WATERMARK=Filigran logo ekle
TIP_WINDOW_CASCADE=Döşemeyi pencereye örtüştürerek Düzenler
TIP_WINDOW_TILEH=Döşemeyi örtüştürmeden pencereye yatay Düzenler
TIP_WINDOW_TILEV=Döşemeyi örtüştürmeden pencereye dikey Düzenler
TIP_WINDOW_MINIMIZEALL=Açık olan tüm pencereleri küçültür
TIP_HELP_WEBSITE=PicPick ana sayfasını açar
TIP_HELP_ABOUT=Program bilgisini ve telif hakkını görseller
TIP_HELP_UPDATE=Uygulama güncellemelerini kontrol et 
TIP_TOOL_MOVE=Bütün bir görseli veya seçili nesneyi taşıyın
TIP_TOOL_SELECT=Resmin bir parçasını seçin.
TIP_TOOL_FILL=Tuval üzerinde bir alanı renkle doldurmak için tıklayın.
TIP_TOOL_PICKCOLOR=Ekrandan bir renk seçin ve çizim için onu kullanın.
TIP_TOOL_DRAW=Farklı fırça türleri ile çizim yapın.
TIP_TOOL_STAMPS=Resmin üzerine damgalar çizin
TIP_TOOL_SHAPE=Resmin üzerinde şekiller çizin
TIP_SIZE=Seçilen araç için genişlik seçin
TIP_TOOL_TEXT=Resime metin ekleyin
TIP_OUTPUTTYPE_MSWORD=Bu görselin bir kopyasını Microsoft Word'e ekle
TIP_OUTPUTTYPE_MSEXCEL=Bu görselin bir kopyasını Microsoft Excel'e ekle
TIP_OUTPUTTYPE_MSPOWERPOINT=Bu görselin bir kopyasını Microsoft PowerPoint'e ekle
TIP_OUTPUTTYPE_SKYPE=Bu görselin bir kopyasını Skype'a gönder
TIP_OUTPUTTYPE_PROGRAM=Bu görselin bir kopyasını harici bir programa gönder
TIP_OUTPUTTYPE_MSOUTLOOK=Bu görselin bir kopyasını bir e-mail mesajına ekle
TIP_OUTPUTTYPE_FACEBOOK=Bu görseli  Facebook'a yükle ve paylaş
TIP_OUTPUTTYPE_TWITTER=Bu görseli Twitter'a yükle ve paylaş
TIP_OUTPUTTYPE_FTP  =Bu görseli doğrudan FTP yolu ile Webde bir konuma yükle
TIP_OUTPUTTYPE_WEBUPLOAD=Bu görseli doğrudan bir Web konumuna yükle
TIP_OUTPUTTYPE_CLOUD=Bu görseli Dropbox, Google Drive ve benzerilerine gönder
TIP_OUTPUTTYPE_DROPBOX=Bu görseli Dropbox'a yükle ve paylaş.
TIP_OUTPUTTYPE_GOOGLE=Bu görseli Google Drive'a yükle ve paylaş.
TIP_OUTPUTTYPE_ONEDRIVE=Bu görseli OneDrive'a yükle ve paylaş.
TIP_OUTPUTTYPE_MSPAINT=Bu gmrselin bir kopyasını Microsoft Paint'e gönder.
TIP_IMAGE_ROTATEFLIP=Görseli veya seçimi döndür veya çevir
TIP_TOOLS_EFFECT=Efektleri seç
TIP_TOOLS_WIDTHS=Genişliği seç
TIP_TOOLS_OPACITY=Saydamlığı seç
TIP_VIEW_ZOOMIN=Geçerli görseli yakınlaştır
TIP_VIEW_ZOOMOUT=Geçerli görseli uzaklaştır
TIP_VIEW_ZOOMSELECT=Yakınlaştır veya Uzaklaştır
TIP_VIEW_ACTUALSIZE=100% Gerçek Boyut
TIP_VIEW_THUMBNAIL=Bir görseli hızlıca seçmek için küçük resim sayfasını göster
TIP_SHOW_RULER=Görselleri ölçmek için cetveli göster veya gizle
TIP_SHOW_STATUSBAR=Pencerenin altında durum çubuğunu göster veya gizle
TIP_SHOW_TAB=Sekme Çubuğunu göster veya gizle
TIP_SHOW_PANE=Detay panelini göster veya gizle
TIP_COLOR_COLOR1=Önplan rengi
TIP_COLOR_COLOR2=Arkaplan rengi
TIP_COLOR_SWAP=Önplan ve arkaplan renkleri arasında geçiş yap
TIP_COLOR_DEFAULT=Varsayılan önplan ve arkaplan renkleri
TIP_COLOR_MORE=Daha fazla palet göster
TIP_SHAPE_FLATTEN=Şekilleri sabitle
TIP_SHAPE_DELETE=Şekli sil
TIP_SHAPE_DUPLICATE=Şekli kopyala
TIP_SHAPE_FILL=Seçili şekli doldur
TIP_SHAPE_OUTLINE=Şekil dış hattı
TIP_SHAPE_EFFECTS=Şekli biçimlendir
TIP_SHAPE_ADDTEXT=Şekle metin ekle
TIP_SHAPE_FLATTEN_ALL=Tüm şekilleri sabitle
TIP_SHAPE_BRINGTOFRONT=Seçili nesneyi öne getirin, böylece altında kalan nesneler gizlenecektir
TIP_SHAPE_SENDTOBACK=Seçili nesneyi arkaya gönderin, böylece önündeki nesneler onu gizleyebilir
TIP_TEXT_BOLD=Kalın
TIP_TEXT_ITALIC=Eğik
TIP_TEXT_UNDERLINE=Altı Çizili
TIP_TEXT_ALIGN_LEFT=Sola Hizala
TIP_TEXT_ALIGN_CENTER=Ortala
TIP_TEXT_ALIGN_RIGHT=Sağa Hizala
TIP_TEXT_ALIGN_TOP=Dikey Olarak Üste Hizalama
TIP_TEXT_ALIGN_MIDDLE=Dikey Olarak Ortala
TIP_TEXT_ALIGN_BOTTOM=Dikey Olarak Alta Hizala
TIP_TEXT_WORDWRAP=Sözcük Kaydır
TIP_TEXT_COLOR=Metin Rengi
TIP_TEXT_SIZE=Metin Boyutu
TIP_TEXT_FONTFAMILY=Metin Yazıtipi Ailesi
TIP_OPEN_PICPICK=PicPick Düzenleyiciyi Aç.
TIP_AUTO_SAVE=Görselleri otomatik kaydet.
TIP_ALWAYSCOPYCLIPBOARD=Yakalanan görseli daima Panoya kopyala.
TIP_NEW_LAYER=Yeni bir katman oluştur.
TIP_CHANGE_SHAPE=Tüm biçimlendirmeyi koruyarak çizim şeklini değiştir.
TIP_FORMAT_SHAPE=Şekil biçimini değiştir.
TIP_LAYER_BRINGTOFRONT=Seçili nesneyi diğer tüm nesenlerin önüne getir.
TIP_LAYER_SENDTOBACK=Seçili nesneyi diğer tüm nesnelerin arkasına gönder.
TIP_LAYER_BRINGFORWARD=Seçilen nesneyi daha az nesnenin arkasında gizlenecek şekilde bir seviye öne getir.
TIP_LAYER_SENDBACKWARD=Seçilen nesneyi daha fazla nesnenin arkasında gizlenecek şekilde bir seviye arkaya gönder.
TIP_CAPTURE_DELAY=Yakalama öncesi gecikme süresini belirle.
TIP_HELP_REPORT=Geliştirmemize yardımcı olmak için bize bildirim gönderin.
TIP_FILE_RENAME=Geçerli görsel dosyasını yeniden adlandır.
TIP_FILE_OPEN_LOCATION=Dosyayı Dosya Gezginininde Görüntüle.
TIP_FILE_COPY_PATH=Dosya konumunu Panoya kopyala.
TIP_FILE_EXIT=Uygulamayı kapat.
TIP_EDIT_COPY_ALL=Tüm görseli kopyala ve panoya yerleştir.
TIP_EDIT_SELECT_RECT=Tuval üzerinde çizerek bir diktörtgen alan seçin.
TIP_EDIT_SELECT_ELLIPSE=Tuval üzerinde çizerek dairesel bir alan seçin.
TIP_EDIT_SELECT_INVERT=Geçerli seçimi ters çevir.
TIP_DRAW_REPLACECOLOR=Tuval üzerinde rengini değiştirmek istediğiniz alanı tıklayın.
TIP_EDIT_CROP_NEW=Seçilen bölgeden yeni bir görsel oluştur.
TIP_SHAPE_EFFECTS=Seçilen şekile görsel bir efekt uygulayın.
TIP_SHAPE_STYLE=Seçilen şekilde bir sitil uygulayın.
TIP_STAMP_STYLE=Seçilen damgaya bir sitil uygulayın.

[Dialogs]

DLG_PICPICK_EDITOR_TITLE=PicPick Görsel Düzenleyici
DLG_CONTROLCAPTURE_TITLE=PicPick - Pencere Denetimi
DLG_SCROLLINGWINDOWCAPTURE_TITLE=PicPick - Kayar Pencere
DLG_REGIONCAPTURE_TITLE=PicPick - Bölgeyi Yakala
DLG_FIXEDREGIONCAPTURE_TITLE=Sabitlenen Alanı Yakala
DLG_FREEHANDCAPTURE_TITLE=PicPick - Serbest Yakala
DLG_WHITEBOARDTOOL_TITLE=PicPick - Akıllı Tahta
DLG_MAGNIFIER_TITLE=PicPick - Büyülteç
DLG_COLORPICKER_TITLE=Renk Seçici
DLG_CROSSHAIR_TITLE=PicPick - İmleci Göster
DLG_COLORPALETTE_TITLE=Renk Tepsisi
DLG_AUTOSAVE_TITLE=Otomatik Kaydet
DLG_NEWIMAGE_TITLE=Yeni Görsel
DLG_PRINT_TITLE=Bas
DLG_CANVASSET_TITLE=Tuvali boyutlandır
DLG_IMAGERESIZE_TITLE=Görseli boyutlandır
DLG_ABOUT_TITLE=Hakkında
DLG_PIXELATE_TITLE=Buzlandır
DLG_HUESATURATION_TITLE=Ton / Doygunluk
DLG_BRIGHTNESSCONTRAST_TITLE=Parlaklık / Kontrast
DLG_FRAME_TITLE=Çerçeve
DLG_WATERMARK_TITLE=Filigran
DLG_FONTVIEW_TITLE=Metin Girişi
DLG_CAPTURE_TITLE=Yakala
DLG_CHANGEHOTKEY_TITLE=Kısayol Tuşları
DLG_WEBPAGECAPTURE_TITLE=PicPick - Web Sayfalarını Yakala
DLG_SHORTCUT_TITLE=Kısayol Tuşlarını Değiştir
DLG_SETUP_TITLE=Program Seçenekleri
DLG_FILENAMESETUP_TITLE=Dosya Adı
DLG_IMAGES_TITLE=Görseller
DLG_GENERALSETUP_TITLE=Genel
DLG_SCREEN_RECORDER_TITLE=Ekran Kaydı
DLG_FTPSETUP_TITLE=FTP
DLG_EDITORSETUP_TITLE=Düzenleyici
DLG_ARROWSET_TITLE=Özel Ok
DLG_FACEBOOK_TITLE=Facebook'a Bağlan
DLG_TWITTER_TITLE=Twitter'a Bağlan
DLG_WEBUPLOAD_TITLE=Web'e Yükle
DLG_QAT_TITLE=Hızlı Erişim Çubuğu
BTN_ADD=Ekle
BTN_REMOVE=Kaldı&r
BTN_OK=Tamam
BTN_CANCEL=İptal
BTN_APPLY=Uygul&a
#7.2.0
BTN_CLOSE=&Close
BTN_IGNORE=&Ignore
BTN_RESET=&Reset
#7.2.0

[About]

GRP_PRESET=Tercihler
CHK_ADDSTARTUP=Programı Başlangıçta çalıştır
CHK_ADDDESTKOP=Masaüstü simgesi oluştur
CHK_CHECKUPDATE=Güncellemeleri kontrol et
LBL_LANGUAGE=Lisan
BTN_HOTKEY=Kısayol Tuşları...
BTN_CREDIT=Tanıtım yazısı
LBL_PROGRAMPARAMETER=&Parametreler...
CHK_SETTINGTOAPPDATA=Ayarları Application Data klasörüne kaydet
LBL_MORELANGUAGE=Daha Çok Dil...
LBL_INFO_PRODUCT=Ürün Bilgisi
LBL_INFO_LICENSE=Lisans Bilgisi
LBL_INFO_VERSION=Sürüm

[Captures]

GRP_CONTROLCAPTURE_PROPERTY=Özellikler
LBL_CONTROLCAPTURE_CLASS=İsim
LBL_CONTROLCAPTURE_SIZE=Boyut
LBL_CONTROLCAPTURE_INFO=Denetim
LBL_CONTROLCAPTURE_SCROLL=Otomatik Kaydır
LBL_CONTROLCAPTURE_OUTPUTTYPE=Çıktı Tipi
LBL_CONTROLCAPTURE_HANDLE=İşle
LBL_CONTROLCAPTURE_RECT=Dörtgen
LBL_CONTROLCAPTURE_BOTTOMTIP=Bir pencere denetimi seçin (düğme, sekme, kutu, araç çubuğu, vb.), ve PRINT SCREEN düğmesine basın.
GRP_FIXEDREGIONCAPTURE_PROPERTY=Bölge Boyutu
LBL_FIXEDREGIONCAPTURE_WIDTH=Genişlik :
LBL_FIXEDREGIONCAPTURE_HEIGHT=Yükseklik :
TIP_REGIONCAPTURE_NOTDRAG=Masaüstünden herhangi bir dikdörtgen alanı seçin.
TIP_PIXEL=Pikseller
TIP_FREEHANDCAPTURE_NOTDRAG=Yakalamak için ekrana herhangi bir şekil çizin.
LBL_COLORPICKER_COLORAS=Renk :
LBL_COLORPICKER_VALUE=Değer :
LSV_WEBPAGECAPTURE_LIST=Yakalanacak web-sayfasını seçin
BTN_WEBPAGECAPTURE_RELOAD=Y&eniden Yükle
BTN_WEBPAGECAPTURE_CAPTURE=&Yakala
LBL_MINIHELP=Alanı seçmek için sol fare düğmesine tıklayın.
LBL_MINIHELP_CLICKDRAG=Alanı seçnek için ekrana tıklayın ve sürükleyin.
LBL_MINIHELP_SCROLLCAPTURE=İptal etmek için Escape tuşuna basın
LBL_MINIHELP_SCROLLCAPTURE_WAIT=Kaydırma alanı hesaplanırken lütfen bekleyin...
LBL_TIME_DELAY=Gecikme Süresi
LBL_SECONDS=%d Saniye
LBL_NODELAY=Gecikme Yok
LBL_ADD_CURSOR=Fare İşaretçisini Ekle
LBL_MORE_OPTIONS=Daha Fazla Seçenek...
LBL_CLIPBOARD=Panoya Kopya&la
#8.0.0
LBL_ADD_EFFECTS=Resim &Efektleri Ekle
#8.0.0

[Shortcut]

TAB_HOTKEY=Kısayol Tuşları
GRB_CAPTURE=Ekranı Yakala
GRB_TOOLS=Araçlar
LBL_KEYNONE=Hiçbiri
LBL_CAPTURE_FULLSCREEN=Tüm Ekranı Yakala
LBL_CAPTURE_ACTIVEWINDOW=Etkin Pencereyi Yakala
LBL_CAPTURE_CONTROL=Pencere Denetimini Yakala
LBL_CAPTURE_SCROLLINGWINDOW=Kayar Pencereyi Yakala
LBL_CAPTURE_REGION=Seçilen Alanı Yakala
LBL_CAPTURE_FIXEDREGION=Ölçülendirilmiş Alanı Yakala
LBL_CAPTURE_FREEHAND=Serbest Çizim Alanını Yakala
LBL_CAPTURE_WEBPAGE=Ağ Sayfasını Yakala
LBL_CAPTURE_REPEAT=Son Yakalamayı Yinele
LBL_TOOLS_EDITOR=Renk Düzenleyici
LBL_TOOLS_COLORPICKER=Renk Toplayıcı
LBL_TOOLS_COLORPALETTE=Renk Tepsisi
LBL_TOOLS_PIXELRULER=Nokta Cetveli
LBL_TOOLS_PROTRACTOR=İletki
LBL_TOOLS_CROSSHAIR=İmleç (+)
LBL_TOOLS_WHITEBOARD=Akıllı Tahta
LBL_TOOLS_MAGNIFIER=Büyüteç
CBO_HOTKEY_CUSTOM=Özel...
CBO_HOTKEY_DEFAULT=PicPick Varsayılanı
CBO_HOTKEY_HYPERSNAP=HyperSnap
CBO_HOTKEY_NONE=Devre Dışı
LBL_TOOLS_SCREENRECORDER=Ekran Kaydedici

[FontView]

GRP_COLOR=Renkler
LBL_FONTCOLOR=Font Rengi
CHK_FILLCOLOR=Dolgu Rengi
CHK_AA=Görüntlenen fontların kenarlarını düzleştir

[AutoSave]

GRP_SELECTFOLDER=Görselleri Otomatik Olarak Kaydet
LBL_SELECTFOLDER=Yakaladığınız Görselleri otomatik olarak kaydetmek için bir dizin seçin
BTN_SELECTFOLDER=Gözat...
GRP_SELECTFILENAME=Dosya Adı
RDO_SELECTFILENAME_TEXT=Metin + Rakam
RDO_SELECTFILENAME_NUM=Sadece Rakam
RDO_SELECTFILENAME_DATETIME=Tarih/Saat
EDT_SELECTFILENAME_DEFAULT=Görsel
GRP_SELECTFORMAT=Dosya Biçimi
RDO_SELECTFORMAT_BMP=İkil Betik Haritası (*.bmp)
RDO_SELECTFORMAT_JPG=JPEG Görsel Dosyaları(*.jpg)
RDO_SELECTFORMAT_PNG=Taşınabilir Ağ Görseli (*.png)
RDO_SELECTFORMAT_GIF=CompuServe GIF Görseli (*.gif)
RDO_SELECTFORMAT_PDF=PDF Dosyaları (*.pdf)
LBL_SAVEFILENAME=Otomatik kaydetme veya FTP yüklemede kullanılacak bir dosya adı girin.
LBL_EXAMPLETITLE=Örnek)
LBL_EXAMPLE1=%y : Yıl, %m : Ay, %d : Gün
LBL_EXAMPLE2=%h : Saat, %n : Dakika, %s : Saniye
LBL_EXAMPLE3=%c : Rakam
LBL_EXAMPLE4=%u : Kullanıcı Adı, %w : Bilgisayar Adı
LBL_EXAMPLE5=%t : Unix Zaman Damgası
GRB_OTHERPROGRAM=Harici Uygulama Ayarları
LBL_OTHERPROGRAM=Ekran görsellerinizi göndereceğiniz haricî Programı seçin.
LBL_OTHERPROGRAMPATH=Program Yolu :
LBL_OTHERPROGRAMPARAMETER=Parametre :
LBL_OTHERPROGRAMSELECT=Harici Programa gönder...
LBL_OTHERPROGRAMMSWORD=Microsoft Word
LBL_OTHERPROGRAMMSEXCEL=Microsoft Excel
LBL_OTHERPROGRAMMSPPT=Microsoft PowerPoint
LBL_SELECTFORMAT=Dosya formatı seçin.

[GeneralSet]

GRB_STARTINGOPTION=Başlangıç Seçenekleri
LBL_PROGRAM_MODE=Varsayılan program modunu seç
CBO_PROGRAM_MODE_EDITOR=Görsel Düzenleyici
CBO_PROGRAM_MODE_WIDGET=Yüzen Widget
CBO_PROGRAM_MODE_TRAY=Sadece bildirim simgesi göster
CHK_STARTUP=Windows başladığında PicPick'i çalıştır
CHK_UPDATE=Program güncellemelerini denetle
GRB_APPEARANCE=Görünüş
LBL_THEME=Renk Teması
CBO_THEME_DEFAULT=Sistem Varsayılanı
CBO_THEME_LIGHT=Aydınlık Tema
CBO_THEME_DARK=Karanlık Tema
LBL_LANGUAGE=Dil

[CaptureSet]

GRB_CAPTUREOPTION=Yakalama Seçeneği
CHK_DUALMONITORS=Çift Ekran Desteği
CHK_SOUND=Sesli Uyarıları Etkinleştir
CHK_MOUSECURSOR=Fare İmlecini İçer
CHK_HIDEEDITOR=Yakalamadan Önce PicPick Düzenleyiciyi Gizle
CHK_ALWAYSCOPYCLIPBOARD=Yakalanan Görseli Daima Panoya Kopyala
CHK_STARTWITHCAPTUREBAR=Program Başladığında Yakalama Çubuğunu Göster
GRB_AUTOSCROLL=Otomatik Kaydır
CHK_SCROLLCAPTURE=Otomatik Kaydırmayı Etkinleştir
LBL_SCROLLDELAY=Kaydırma Gecikmesi :
LBL_SCROLLDELAYMS=ms
GRB_MAGNIFIER=Büyüteci Göster
CHK_MAGNIFIER=Yakalarken Büyüteci Göster
LBL_ZOOMSCALE=Yakınlaşma Ölçeği :
GRB_CAPTUREDELAY=Yakalama öncesi gecikme
CHK_ADVANCECONTROLCAPTURE=Gelişmiş Pencere Denetimi Yakalama Kullan
LBL_CAPTUREOUTPUT=Kısayol tuşları kullanıldığında veya bildirim alanından menüler seçildiğinde çıktı tipini değiştir.
CHK_TOOLBAR=Yakalarken araç çubuğunu göster.
CHK_DISPLAY_SEC=Gecikme geri sayımını göster
CHK_MARK_OUTER=Seçimin dışını karart
GRB_MAGNIFIER_GRID=Kılavuz çizgilerini göster

[FTP]

GRB_FTPSERVER=FTP Sunucu Ayarları
LBL_FTPADDRESS =FTP Sunucu :
LBL_REMOTEPATH=Uzak Yol :
LBL_PORT=Port :
CHK_PASSIVEFTP=Pasif FTP Kullan
LBL_USERNAME=Kullanıcı Adı :
LBL_PASSWORD=Şifre :
BTN_CONNECTTEST=DENE
LBL_SENDWEBBROWSER=URL'yi webde Aç
LBL_SENDCLIPBOARD=URL'yi Panoya Kopyala
LBL_WEBADDRESS=URL

[EditorSet]

GRB_EDITOROPTION=Düzenleyici Seçeneği
CHK_OPENEDITORWHENSTART=Uygulama Başladığında Düzenleyiciyi Aç
CHK_CENTERIMAGE=Görseli Pencerenin merkezine hizala
CHK_CLOSEWITHOUTASKING=Kaydedilmemiş görseli sormadan kapat
CHK_CROPNEW=Yeni Görsel olarak Kırp
CHK_SHOWCLASSICUI=Klasik Menü Araççubuğu Arayüzünü Göster
CHK_EXITWHENCLOSING=Resim düzenleyici kapatıldığında PicPick'ten çık.
CHK_AUTOFLATTEN=Şekilleri arkaplan görseliyle otomatik olarak bütünleştir.
LBL_BG=Arkaplan Rengi
RDO_BGDEFAULT=Sistem Varsayılanı
RDO_BGGRID=Izgara
RDO_BGSOLID=Düz Renk
GRB_FILETYPE=Dosya Tipi İlişkileri
LBL_FILETYPE=Lütfen PicPick ile açmak istediğiniz dosya türlerini seçin.
LBL_FILETYPEVISTA=PickPick'i varsayılan resim düzenleyici yap
#8.0.0
CHK_SHAPE_GALLERY=Şekil galerisini Şeritte göster
CHK_NORECENT=Do not show recently opened images
#8.0.0

[ArrowSet]

CHK_START=Başla
CHK_END=Bitir
CHK_OUTLINE=Dış Çizgi Ekle
CBO_AT_ARROW1=Ok 1
CBO_AT_ARROW2=Ok 2
CBO_AT_CIRCLE=Çember
CBO_AT_DIAMOND=Elmas Biçimi

[CanvasSet]

GRP_SIZE=Tuval Boyutu
LBL_WIDTH=Yeni Uzunluk
LBL_HEIGHT=Yeni Yükseklik
LBL_BACKCOLOR=Arka Renk
LBL_PRESETS=Ön Ayarlar
CBO_CLIPBOARD=Pano
CBO_LASTUSED=Son kullanılan
CBO_CURRENT=Geçerli görsel boyutu
CBO_WHITE=Beyaz
CBO_BLACK=Siyah
CBO_TRANSPARENT=Saydam
CBO_CUSTOM=Özel

[ResizeSet]

RDO_ZOOM=Ölçek Yüzdesi
RDO_SIZE=Belirlenen boyuta ölçekle
CHK_KEEP=En/boy oranını koru
LBL_WIDTH=Uzunluk
LBL_HEIGHT=Yükseklik

[ColorSet]

BTN_PREVIEW=Önizleme
LBL_PIXELATE=Buzlandır
LBL_HUE=Ton
LBL_SATURATION=Doygunluk
LBL_BIRGHTNESS=Parlaklık
LBL_CONTRAST=Kontrast
LBL_LIGHTNESS=Açıklık

[FrameSet]

GRP_PREVIEW=Önizle
GRP_EFFECT=Efekt
CHK_BORDER=Kenar
CHK_FRAME=Çerçeve
LBL_ETC=Daha fazla çerçeve efekti bul...
CHK_AUTO=Görseli yakalarken bir çerçeve efekti uygula
CHK_SHADOW=Gölge
CBO_SHADOW_POS_CENTER=Merkez
CBO_SHADOW_POS_TL=Üst Sol
CBO_SHADOW_POS_TR=Üst Sağ
CBO_SHADOW_POS_BL=Alt Sol
CBO_SHADOW_POS_BR=Alt Sağ

[Palette]

LBL_RED=Kı&rmızı
LBL_GREEN=Yeşil
LBL_BLUE=Mavi
LBL_TYPE=Renk olarak :
BTN_COPY=Kopyala
CLR_DEFAULTTEXT=Renk Paleti
CLR_CUSTOMTEXT=Daha fazla renk...

[PixelRuler]

MNU_RULER_MOVE=Taşı
MNU_RULER_MOVE_UP=Y&ukarıya
MNU_RULER_MOVE_DOWN=Aşağıya
MNU_RULER_MOVE_LEFT=So&la
MNU_RULER_MOVE_RIGHT=Sağa
MNU_RULER_TYPE=&Tip
MNU_RULER_TYPE_HOTRIZONTAL=Yatay
MNU_RULER_TYPE_VERTICAL=Dikey
MNU_RULER_TRANSPARENT=Şeffaflık
MNU_RULER_TRANSPARENT_USE=&Etkin
MNU_RULER_TRANSPARENT_NOTUSE=&Devre Dışı
MNU_RULER_TRANSPARENT_INC=Arttır(+)
MNU_RULER_TRANSPARENT_DEC=Azalt(-)
MNU_MAGNIFIER=Büyüteci Göster...
MNU_RULER_EXIT=Çıkış
MNU_RULER_UNIT=Birimler
MNU_RULER_UNIT_PIXEL=&Piksel
MNU_RULER_UNIT_INCH=İnç
MNU_RULER_UNIT_CM=Santimetre
MNU_RULER_UNIT_DPI=&DPI
MNU_RULER_COLOR=Renk
MNU_RULER_COLOR_BLUE=Mavi
MNU_RULER_COLOR_YELLOW=Sarı
MNU_RULER_COLOR_WHITE=Beyaz
MNU_RULER_COLOR_BLACK=Siyah
MNU_RULER_COLOR_DARKGRAY=Koyu &Gri
MNU_RULER_COLOR_DEFAULT=Sistem Varsayılanı
MNU_RULER_UNIT_DPI_CUSTOM=Özel...
DLG_CUSTOMDPI_TITLE=Özel DPI Ayarı
LBL_CUSTOMDPI_TEXT=Lütfen İnç Başına Pikselleri Girin (DPI) :

[WhiteBoard]

MNU_WHITEBOARD_PENWIDTH=Kalem Genişliği
MNU_WHITEBOARD_PENCOLOR=Kalem Rengi
MNU_WHITEBOARD_PENCOLOR_BLACK=Siyah
MNU_WHITEBOARD_PENCOLOR_WHITE=Beyaz
MNU_WHITEBOARD_PENCOLOR_RED=Kırmızı
MNU_WHITEBOARD_PENCOLOR_GREEN=Yeşil
MNU_WHITEBOARD_PENCOLOR_BLUE=Mavi
MNU_WHITEBOARD_PENCOLOR_CYAN=Camgöbeği
MNU_WHITEBOARD_PENCOLOR_MAGENTA=Mor
MNU_WHITEBOARD_PENCOLOR_YELLOW=Sarı
MNU_WHITEBOARD_PENCOLOR_GRAY=Gri
MNU_WHITEBOARD_PENCOLOR_CUSTOM=Özel...
MNU_WHITEBOARD_CLEAR=Temizle
MNU_WHITEBOARD_SAVE=Ekranı Yakala
MNU_WHITEBOARD_EXIT=Çıkış
TIP_TOOL_MOVE=Taşı
TIP_TOOL_ZOOM=Yakınlaştır
TIP_TOOL_PEN=Kalem
TIP_TOOL_LINE=Çizgi
TIP_TOOL_ARROW=Oklar
TIP_TOOL_SHAPE=Şekil
TIP_TOOL_RECT=Dikdörtgen
TIP_TOOL_ELLIPSE=Elips
TIP_TOOL_RRECT=Yuvarlılmış Dörtgen
TIP_TOOL_TRANSPARENT=Şeffaflık
TIP_TOOL_CLEAR=Temizle
TIP_TOOL_SAVE=Ekranı yakala
TIP_TOOL_WIDTH=Genişlik
TIP_TOOL_COLOR=Renk

[Print]

BTN_PRINTERSETUP=Yazıcı Ayarları...
BTN_PRINT=Yazdır
GRB_PREVIEW=Önizle
TAB_PAPERSETUP=Sayfa Düzeni
TAB_ADDTEXT=Metin Ekle
GRB_MARGINSETUP=Kenar Boşlukları
LBL_MARGINTOP=Üstten
LBL_MARGINLEFT=Soldan
LBL_MARGINRIGHT=Sağdan
LBL_MARGINBOTTOM=Alttan
GRB_IMAGESETUP=Görsel Ayarı
CHK_CENTER=Görseli ortala
CHK_SHRINK=Sayfaya sığdır (küçült)
CHK_PROPORTINAL=En/boy oranını koru
CHK_GRAYSCALE=Gri Skala
GRB_PAPERCOUNT=Kopya sayısı
LBL_PAPERUNIT=Sayfa
GRB_ORIENTATION=Yönlendirme
RDO_PORTRAIT=Portre
RDO_LANDSCAPE=Manzara
GRB_HEADER=Üst Bilgi
CHK_HEADERADD=Ekle
CBO_HEADERDEFAULT=Üst bilgi metnini lütfen buraya girin
LBL_HEADERMARGIN=Kenar Boşluğu :
BTN_HEADERFONT=Yazıtipi...
RDO_HEADERLEFT=Sol
RDO_HEADERCENTER=Orta
RDO_HEADERRIGHT=Sağ
GRB_FOOTER=Alt Bilgi
CHK_FOOTERADD=Ekle
CBO_FOOTERDEFAULT=Lütfen alt bilgi metnini buraya girin
LBL_FOOTERMARGIN=Kenar Boşluğu :
BTN_FOOTERFONT=Yazıtipi...
RDO_FOOTERLEFT=Sol
RDO_FOOTERCENTER=Orta
RDO_FOOTERRIGHT=Sağ
LBL_SETTINGS=Ayarlar
LBL_PRINTER=Yazıcı
BTN_PRINT_COLOR=Yazdırma Rengi
CHK_COLOR=Renk
CHK_MARGIN_NARROW=Sıkı
CHK_MARGIN_NORMAL=Normal
CHK_MARGIN_MODERATE=Orta
CHK_MARGIN_WIDE=Geniş
CHK_MARGIN_CUSTOM=Özel Kenar Boşlukları...
#7.2.0
CHK_PAPER_CUSTOM=More P&aper Sizes...
LBL_SAVE_PDF=Save as PDF

[dxPSRes]

sdxPrintAllPages=Print All Pages
sdxPrintCurrentPage=Print Current Page
sdxCustomPrint=Custom Print
sdxPages=Pages
sdxPageSetupCaption=Page Setup
sdxPage=Page
sdxMargins=Margins
sdxScaling=Scaling
sdxPaper=Paper
sdxPaperWidth=Width
sdxPaperHeight=Height
sdxPaperSource=Paper source
sdxAutoOrientation=Auto
sdxPrintOrder=Print Order
sdxDownThenOver=Down, then over
sdxOverThenDown=Over, then down
sdxCenterOnPage=Center on page
sdxHorizontally=Horizontally
sdxVertically=Vertically
sdxBtnHeaderBackground=Background
sdxBtnFix=Fix
sdxBtnRestoreOriginal=Restore Original
sdxAdjustTo=Adjust to
sdxFitToWidth=Fit to image width
sdxFitToHeight=Fit to image height
sdxFitTo=Fit to
sdxPagesWideBy=Page(s) wide by
sdxTall=tall
SdxInvalidMargins=One or more margins are set to invalid values.
sdxPaperSize=Paper Size
sdxStatus=Status
sdxStatusReady=Ready
sdxStatusPrinting=Printing - Completed %d page(s)
sdxBuildingReportStatusText=Building - Press Esc to cancel
sdxPrintingReportStatusText=Printing - Press Esc to cancel
sdxThereIsNoPictureToDisplay=There is no picture to display
#7.2.0

[Facebook]

BTN_CLOSE=Kapat
LBL_PREVIEW=Görseli Önizle
LBL_CAPTION=Fotoğraf Başlığı
RDO_SELECTALBUMS=Albümleri Seç
RDO_CREATEALBUM=Yeni bir Foto Albümü oluştur
LBL_CREATEALBUM_NAME=İsim :
LBL_CREATEALBUM_LOCATION=Konum :
LBL_CREATEALBUM_DESCRIPTION=Açıklama :
LBL_CREATEALBUM_PRIVACY=Gizlilik :
CBO_CREATEALBUM_1=Herkes
CBO_CREATEALBUM_2=Ağ Bağlantılarım ve Arkadaşlarım
CBO_CREATEALBUM_3=Arkadaşlarımın Arkadaşları
CBO_CREATEALBUM_4=Sadece Arkadaşlarım
BTN_UPLOAD=Karşıya Yükle
LBL_IMGURL=Görsel URL'si
LBL_LINKURL=Albüm Link URL'si
LBL_UPLOADING=Şimdi Karşıya Yükleniyor..
LBL_UPLOADCOMPLETE=Karşıya Yükleme Tamamlandı
LBL_UPLOADWAIT=Yanıt bekleniyor...
LBL_UPLOADFAILURE=Karşıya Yükleme Başarısız. Tekrar deneyin.
LBL_UPLOADRESULT=Başarı ile karşıya bir fotoğraf yüklediniz.
LBL_ACCOUNT=Hesap :
LBL_PASSWORD=Şifre :
LBL_REMEMBERPASSWORD=Şifreyi Hatırla
LBL_MESSAGE=Mesaj :
LBL_WEBUPLOAD_TITLE=Resimlerinizi doğrudan Web üzerine yükleyin
LBL_WEBUPLOAD_TITLESUB=ImageShack yoluyla- Ücretsiz resim barındırma hizmeti
LBL_WEBUPLOAD_SIGNUP=Yüklediğiniz resimleri yönetmek için üye olun!
LBL_WEBUPLOAD_NOACCOUNT=Misafir (üyelik gerekli değil)
LBL_WEBUPLOAD_ACCOUNTEXIST=ImageShack hesabım var
BTN_REQUESTTWITTERPIN=Twitter PIN Al
BTN_REMEMBERME=Bu bilgisayarda beni hatırla
LBL_TWITTERPIN=PIN
BTN_CONNECT=Bağlan
BTN_DISCONNECT=Bağlantıyı Kes

[ThumbnailView]

BTN_QUICKTABS=Hızlı Sekmeler
MNU_RENAME=Yeniden Adlandı&r...
MNU_OPENFILELOCATION=D&osya Konumunu Aç...
LBL_RENAME=Lütfen bir dosya adı girin.

[ObjectProperty]

SHP_TEXTBOX=Metin Kutusu
SHP_HIGHLIGHTRECT=Vurgulama Dörtgeni
SHP_MAGNIFYEFFECT=Büyüteç Efekti
SHP_NUMBERSTAMP=Numara Damgasi
SHP_LINES=Çizgiler
SHP_CUSTOMSHAPES=Özel Şekiller
SHP_TRIANGLE=Üçgen
SHP_SHAPES=Şekiller
SHP_LINE=Çizgi
SHP_CURVE=Eğri
SHP_ARROW=Ok
SHP_CURVEARROW=Eğri Ok
SHP_ELLIPSE=Daire
SHP_RECT=Dörtgen
SHP_ROUNDRECT=Yuvarlatılmış Dörtgen
SHP_BALLOON=Balon
SHP_DIAMOND=Elmas
SHP_PENTAGON=Beşgen
SHP_Hexagon=Altıgen
SHP_5STAR=5 Uçlu Yıldız
SHP_6STAR=6 Uçlu Yıldız
TAB_EDIT=Düzenle
TBN_DELETE_OBJECT=Sil
TBN_DUPLICATE=Çoğalt
MNU_FLATTEN=Sabitle
MNU_FLATTENALL=Tümünü Sabitle
LST_CHANGESHAPE=Şekli Değiştir
TAB_SHAPESTYLES=Şekil Sitilleri
TBN_SHAPETEXT=Me&tin Ekle...
TBN_SHAPEFILL=Doldur
MNU_SHAPEFILL_NOFILL=Dolgu Yok
MNU_SHAPEFILL_SOLIDFILL=Düz Dolgu
MNU_SHAPEFILL_GRAFILL=Dikey Gradyan Dolgu fill
MNU_SHAPEFILL_RADIALFILL=Merkezsel Gradyan Dolgu
TBN_SHAPEOUTLINE=Dış Hat
MNU_SHAPEOUTLINE_NOLINE=Çizgi Yok
MNU_SHAPEOUTLINE_SOLIDLINE=Düz Çizgi
MNU_SHAPEOUTLINE_DOTLINE=Nokta Çizgi
MNU_SHAPEOUTLINE_DASHLINE=Tire Çizgi
MNU_SHAPEOUTLINE_DASHDOTLINE=Tire Nokta Çizgi
MNU_SHAPEOUTLINE_DASHDOTDOTLINE=Tire Nokta Nokta Çizgi
TBR_SHAPEINSERT=Şekiller Ekle
TBN_SHAPEFORMAT=Şekli Biçimlendir
TBN_SHAPEEFFECTS=Şekil Efektleri
MNU_SHAPEEFFECTS_NOEFFECTS=Efekt Yok
MNU_SHAPEEFFECTS_SHADOW=Efektler
MNU_SHAPEEFFECTS_SHADOWUSE=Gölge
MNU_SHAPEEFFECTS_SHADOWOPTION=Seçenekler...
MNU_SHAPEEFFECTS_BALLOONPOS=Balon Yönü
MNU_SHAPEEFFECTS_BALLOONPOSTL=Üst Sol
MNU_SHAPEEFFECTS_BALLOONPOSTR=Üst Sağ
MNU_SHAPEEFFECTS_BALLOONPOSBL=Alt Sol
MNU_SHAPEEFFECTS_BALLOONPOSBR=Alt Sağ
MNU_SHAPEEFFECTS_ARROWSTART=Başlangıç Tipi
MNU_SHAPEEFFECTS_ARROWEND=Bitiş Tippi
MNU_SHAPEEFFECTS_ARROWNONE=Ok Yok
MNU_SHAPEEFFECTS_ARROW1=Ok 1
MNU_SHAPEEFFECTS_ARROW2=Ok 2
MNU_SHAPEEFFECTS_ARROWCIRCLE=Çember
MNU_SHAPEEFFECTS_ARROWDIAMOND=Elmas
MNU_SHAPE_ARRANGE=Sırala
BTN_SHAPE_FRONT=Öne Geti&r
BTN_SHAPE_BACK=Ar&kaya Gönder
BTN_SHAPE_ARROWSTYLE=Ok Sitili
TAB_SHAPECOLOR=Şekil Renkleri
TAB_NUMBERSTAMP_NUMBER=Damga Şekilleri
MNU_NUMBERSTAMP_CURRENT=Geçerli
MNU_NUMBERSTAMP_NEXT=Sonraki
TAB_NUMBERSTAMP_STYLE=Damga Sitilleri
MNU_NUMBERSTAMP_SIZE=Boyut
MNU_NUMBERSTAMP_SIZE_SMALL=Küçük
MNU_NUMBERSTAMP_SIZE_Medium=Orta
MNU_NUMBERSTAMP_SIZE_LARGE=Büyük
MNU_NUMBERSTAMP_SHAPE=Şekiller
MNU_NUMBERSTAMP_SHAPE_CIRCLE=Daire
MNU_NUMBERSTAMP_SHAPE_RECTANGLE=Dö&rtgen
TBN_SELECT_CROPCURRENT=Kır&p
TBN_SELECT_CROPNEW=Ye&ni resim olarak kırp
TAB_SELECT_SIZE=Boyut
MNU_SELECT_SIZE_LEFT=Sol
MNU_SELECT_SIZE_TOP=Üst
MNU_SELECT_SIZE_WIDTH=Genişlik
MNU_SELECT_SIZE_HEIGHT=Yükseklik
MNU_SELECT_INVERTSELECTION=Seçimi ters çevir
TAB_MAGNIFIER_STYLE=Bütüyeç Sitilleri
MNU_SHARE_OPTIONS=Seçenekler...
TBN_NEW_LAYER=Ye&ni Katman
TBN_CHANGE_SHAPE=Şekli Değiştir
BTN_LAYER_BRINGFORWARD=Bir Öne Getir
BTN_LAYER_SENDBACKWARD=Bir Arkaya Gönder
BTN_LAYER_BRINGTOFRONT=En Öne Geti&r
BTN_LAYER_SENDTOBACK=En Ar&kaya Gönder
SHP_NORMAL_SHAPES=Normal Şekiller
SHP_CIRCLE=Daire
SHP_RIGHT_TRIANGLE=Sağ Üçgen
SHP_HEPTAGON=Yedigen
SHP_OCTAGON=Sekizgen
SHP_SPEECHBUBBLE=Konuşma Balonu
SHP_SPEECHBUBBLE_ROUNDED=Yuvarlak Konuşma Balonu
SHP_THOUGHTBUBBLE=Düşünce Balonu
SHP_CROSS=Çapraz
SHP_HEART=Kalp
SHP_LIGHTNING=Aydınlatma
SHP_CLOUD=Bulut
SHP_BANNER=Afiş
SHP_8STAR=8 Koşeli Yıldız
SHP_EXPLOSION=Patlama
SHP_ARROW_RIGHT=Sağ Ok
SHP_ARROW_LEFT=Sol Ok
SHP_ARROW_UP=Yukarı Ok
SHP_ARROW_DOWN=Aşağı Ok
SHP_ARROW_FAT_RIGHT=Sağ Kalın Ok
SHP_ARROW_FAT_LEFT=Sol Kalın Ok
SHP_ARROW_FAT_UP=Yukarı Kalın Ok
SHP_ARROW_FAT_DOWN=Aşağı Kalın Ok
SHP_ARROW_LEFTRIGHT=Sol Sağ Ok
SHP_ARROW_UPDOWN=Yukarı Aşağı Ok
SHP_TAG_RIGHT=Sağ Etiket
SHP_TAG_LEFT=Sol Etiket
SHP_TAG_UP=Yukarı Etiket
SHP_TAG_DOWN=Aşağı Etiket

[Licenses]

rdoRegistered=Kayıtlı bir kullanıcıyım ve ticari kullanım için kayıt kodum var.
rdoPersonal=Bu programı sadece kişisel amaçla kullanmak istiyorum.
btnBuy=Şimdi &Satın Al
btnRegister=&Kaydol
btnAgree=K&abul
btnClose=Ka&pat
lblEnterLicense=Kayıt bilgilerinizi giriniz
lblOwnerName=Sahip Adı:
lblRegistrationCode=Kayıt Kodu:
lblLicenseInfo=Bu ürünün lisanslı sahibi :
lblPersonalUse=EV KULLANICISI İÇİN ( SADECE KİŞİSEL KULLANIM )
lblAskBuy=PicPick kullandığınız için teşekkür ederiz!
lblAskBuyDescription=Lütfen lisanssız sürümün sadece ticari olmayan kişisel amaçlarla kullanılabileceğini unutmayın. Şimdi bir lisans satın almak ister misiniz?

[CommercialVersionTrial]

btnModeTrial=Ücretsiz Deneme
btnModeTrialDescription=Bu ürünü deneme amaçlı kullanmaya devam etmek istiyorum.
btnModeActivate=Lisans Anahtarınızı Aktifleştirin
btnModeActivateDescription=Kayıtlı kullanıcıyım ve bir lisans anahtarım var.
btnModeBuy=Satın Al
btnModeBuyDescription=Lisans anahtarınızı satın almak için resmi sayfaya gidin.
lblTrialDescription=Bu, PickPick programının 30 günlük deneme sürümüdür. Deneme süresi sona erdiğinde yazılımı kullanmaya devam edebilmek için bir lisans satın almalı veya bilgisayarınızdan kaldırmalısınız.
btnContinueTrial=&Denemeye Devam Et
lblDayLeft={$2} günlük deneme sürenizden {$1} gün kaldı.
lblDayExpired=Lisansınız artık kullanılamaz.
lblEnterLicense=Kayıt bilgilerinizi girin
lblOwnerName=Kullanıcı Adı
lblRegistrationCode=Lisans Anahtarı
lblRegistrationHelp=Aktifleştirme sorunları mı yaşıyorsunuz?
btnRegister=&Aktifleştir
btnDeactivate=&Devre Dışı Bırak
lblActivationOffline1=1. Lütfen aşağıdaki URL adresini tarayıcınızda açın ve Yetkilendirme Kodunuzu alın. Bu işlem internet erişimi gerektirmektedir, lütfen internet erişiminizin olduğundan emin olun.
lblActivationOffline2=2. Lütfen yukarıdaki URL adresinden aldığınız Yetkilendirme Kodunu yapıştırın.
lblAuthCode=Yetkilendirme Kodu :
lblExample=Örn.
lblDeactivationOffline=Please open the below URL to deactivate your license. If you are in an offline environment, you need to go online at another computer.

[ImagesSet]

grbJPEGOption=JPEG Seçenekleri
lblJPEGQuality=Kalite
cboJPEGQualityMaximum=En Yüksek
cboJPEGQualityHigh=Yüksek
cboJPEGQualityMedium=Orta
cboJPEGQualityLow=Düşük

[SaveAll]

grbSaveOptions=Kayıt Seçenekleri
lblSelectFolder=Ekran görsellerinizin kaydedileceği bir dizin seçin.
rdoAllImages=Tüm görseller
rdoUnsavedImages=Tüm kaydedilmemiş görseller
grbFileOptions=Dosya Seçenekleri
lblFileName=Dosya Adı
lblFileType=Dosya Türü
rdoFiles=Dosyalar

[ColorBalance]

grpbxColorBalance=Renk Dengesi
lblColorLevels=Renk Düzeyleri
grpbxToneBalance=Ton Dengesi
rdbtnShadows=Gölgeler
rdbtnMidtones=Ara Tonlar
rdbtnHighlights=Vurgulamalar
chckbxPreserveLuminosity=Parlaklılığı Koru

[StartPage]

lblStartHome=Yeni bir göre seç...
lblStartTitle1=Yeni Görev
lblStartTitle2=Grafik Aksesuarları
chkStartDoNotShow=Program başladığında bu pencereyi gösterme

[Watermark]

lblWaterMarkPreview=Önizleme :
lblWaterMarkFile=Dosya :
lblWaterMarkPosition=Konum :
lblWaterMarkOpacity=Saydamlık :
lblWaterMarkOffsetX=X Uzaklığı:
lblWaterMarkOffsetY=Y Uzaklığı:
chkWaterMarkAuto=Görsel yakalandığında otomatik olarak bir filigran ekle.
lblWaterMarkTypeImage=Resim Filigran
lblWaterMarkTypeText=Metin Filigran
cboWaterMarkTextSize=Metin Boyutu
cboWaterMarkTextColor=Renk

[PicPickUploader]

lblGoogle=Google Drive
lblDropbox=Dropbox
lblOneDrive=OneDrive
lblFTP=FTP
lblImgur=Imgur
btnOK=Tamam
btnCancel=Kapat
btnConnect=Bağlan...
btnOptions=Seçenekler...
btnUpload=Yükle
btnAccount=Hes&ap...
lblConnected=Bağlanıldı
lblNotConnected=Bağlanılmadı
lblConnecting=Bağlanılıyor...
lblUploading=Yükleniyor...
lblUploaded=Yükleme Tamamlandı
lblNotUploaded=Yükleme başarısız. Lütfen tekrar deneyin.
lblGuestAccount=Misafir Hesabı
lblWait=Lütfen Bekleyin...
tbnConnect=Bağlan
tbnDisconnect=Bağlantıyı Kes
tbnRefresh=Yenile
tbnNewFolder=Yeni Klasör
tbnOptions=Seçenekler
tbnSelectFolder=Yük&leme Konumu...
tbnShareLink=Paylaşım &Linki Seçenekleri...
lblSelectFolder=Lütfen görselinizi yüklemek için bir klasör seçin.
lblMyDrive=Sürücüm
lblNewFolder=Lütfen yeni bir klasör adı girin.
lblAuth=Lütfen web tarayıcınız aracılığıyla giriş yapın.
lblUploadSuccess=Görseli başarıyla yüklediniz.
lblShareLink=Paylaşım Linki
lblGetLink=Linki Al
chkShareLink=Yükleme sonrası daima paylaşım linki oluştur
chkCopyLink=Yükleme sonrası paylaşım linkini panoya kopyala
lblHost=Sunucu
lblUsername=K&ullanıcı Adı
lblPassword=Parola
lblPort=&Port
lblLocation=Uzak Yol

[ScreenRecorder]

tbnRecord=Kaydı Başlat
tbnPause=Kaydı Duraklat
tbnStop=Kaydı Durdur
tbnResume=Kayda Devam &Et
tbnFullscreen=Tam Ekran Modu
tbnRegion=Böl&ge Modu
popSP16x9=16:9 Ön Ayar
popSP4x3=4:3 Ön Ayar
popAuto16x9=16:9 için ayarla
popAuto4x3=4:3 için ayarla
popSelect=Bölge &Seç...
popCustom=Özel Boyut...
tbnMic=Mikrofon Ekle
tbnCursor=İşaretçi Ekle
tbnSoundMute=Ses Yok
tbnSoundMic=Mikfrofonu Kaydet
tbnSoundSystemAudio=Sistem Sesini Kaydet
tbnOpenFolder=Çıktı Klasörünü Aç
tbnOptions=Seçenekler
tbnClose=Kapat
statusRecord=Kaydediliyor
statusPaused=Duraklatıldı
statusStop=Durduruldu
statusReady=Hazır
frmRecordingArea=Kayıt Alanı

[ScreenRecorderOptions]

grbGeneral=Genel
chkAutoHide=Tam ekran modunda pencereyi otomatik olarak gizle
chkCursor=Fare işaretçisini kaydet
chkPopup=Kayıt işlemi bittiğinde çıktı klasörü penceresini göster
grbVideo=Video
lblFileType=Dosya Tipi
lblFPS=MP4 FPS
lblGIFFPS=GIF FPS
lblQuality=Kalite
cboQualityVeryHigh=Çok Yüksek Kalite
cboQualityHigh=Yüksek Kalite
cboQualityMedium=Orta Kalite
cboQualityLow=Düşük Kalite
cboQualityVeryLow=Çok Düşük Kalite
grbAudio=Ses
chkMic=Mikrofon sesini kaydet
chkSystemAudio=Sistem sesini kaydet
lblAudioChannels=Kanallar
cboAudioChannelsStereo=Stereo
cboAudioChannelsMono=Mono
lblAudioBitrate=Bit Hızı
lblAudioFrequency=Frekans
btnDefault=Va&rsayılanları Yükle
lblOutput=Kayıtlarınızın depolanacağı çıktı klasörünü seçin.
lblHotKey=Kayıt (Başlat/Durdur) Kısayolu Tuşu
#7.2.0
lblMaxLength=Maximum recording length
cboMaxLength30mins=30 mins
cboMaxLength1hour=1 hour
cboMaxLength2hours=2 hours
cboMaxLength4hours=4 hours
#7.2.0

[BugReport]

lblHeader=Daha iyi bir  PicPick için bize geribildiriminizi gönderin.
chkAgree=Gönder düğmesine bastığınızda bilgileriniz PicPick geliştirmelerini iyileştirmek amacıyla kullanılacaktır.
edtEmail=E-Posta (İsteğe Bağlı)
btnSubmit=Gönder
lblFeedback=Geribildiriminiz için teşekkürler!

[Website Resources]

title_picpick=PicPick - All-in-one Graphic Design, Best Screen Capture Software, Image Editor, Color Picker, Pixel Ruler and More
title_ngwin=NGWIN - We develop user-friendly software that provides convenient computing environments
nav_picpick=PicPick
nav_partners=Partners
nav_contact=Contact
nav_home=Home
nav_features=Features
nav_download=Download
nav_buy=Buy Now
nav_forum=Forum
section_features=Features
section_reviews=Media Reviews
section_download=Download
section_download_commercial=PROFESSIONAL VERSION FOR REGISTERED USERS
section_buy=Buy Now
section_plans=Pricing and Plans
section_screenshots=Screenshots
section_customers=Our customers
section_latestversion=Latest Version
section_changelog=Change Log
section_availableon=Available On
section_likeuson=Like Us On
section_eula=End User License Agreement
section_privacypolicy=Privacy Policy
section_volumepricing=Volume Pricing
button_download=DOWNLOAD
button_buy=BUY NOW
button_upgrade=UPGRADE NOW
button_upgrade_nothanks=No Thanks
button_viewdetail=VIEW DETAILS
button_free_download=FREE DOWNLOAD
button_download_portable=Portable Version
button_download_commercial=I have already purchased a license.
text_freetotry=Free for personal use, try it today.
text_copyright=Copyright{copy} {ngwin} All rights reserved.
text_winavailable=Available on all Windows
text_winavailable2=Microsoft Windows 11, 10, 8.1, 8, 7, Vista and XP including both 32-bit and 64-bit versions.
text_recommend=RECOMMEND
text_limitedtimeoffer=LIMITED TIME OFFER
text_free=FREE
text_personal_only_detail=Please note that this free version may only be used for personal use in non-commercial environments.
text_license_peruser=PicPick is licensed per user. Each purchased user can have the software installed on two machines. (for example, PC and laptop).
text_license_noshare=One license may not be shared between different users.
text_bluesnap=2Checkout is our online payment system that we recommend. It supports a fully secure online payment service with a variety of payment methods like paypal, credit card etc.
text_thankyou=Thank you for installing PicPick.
text_download_thankyou=Thank you for downloading PicPick.
text_download_start=Your download will start automatically within a few seconds.
text_download_ifnot=If your download has not started automatically, please click {here} or download from the mirror links.
text_download_ifnot2=If your download has not started automatically, please click {here}.
text_download_ifnot2_here=here
text_upgrade=Upgrade to Professional and get more features!
overview_jumbotron_h1=PicPick
overview_jumbotron_h2=All-in-one design tool for everyone
overview_jumbotron_p1=A full-featured screen capture tool, Intuitive image editor, color picker, color palette, pixel-ruler, protractor, crosshair, whiteboard and more.
overview_jumbotron_p2=User friendly and full of features for creating your image, Suitable for software developers, graphic designers and home users.
overview_feature_1_h1=Capture anything
overview_feature_1_p1=Take screenshots of an entire screen, an active window, the scrolling windows and any specific region of your desktop, etc.
overview_feature_2_h1=Edit your images
overview_feature_2_p1=Annotate and highlight your images: text, arrows, shapes and more with the built-in image editor that includes the latest Ribbon style menu.
overview_feature_3_h1=Enhance with effects
overview_feature_3_p1=Easily add effects to your images: drop shadows, frames, watermarks, mosaic, motion blur, brightness control and more.
overview_feature_4_h1=Share everywhere
overview_feature_4_p1=Save, share, or send your images via Web, email, ftp, Dropbox, Google Drive, OneDrive, Box, Evernote, Facebook, Twitter and more.
overview_feature_5_h1=Graphic Accessories
overview_feature_5_p1=Variety of graphic design accessories including color picker, color palette, pixel ruler, protractor, crosshair, magnifier, whiteboard.
overview_feature_6_h1=Customizable setting
overview_feature_6_p1=With highly advanced settings, you can customize hotkeys, file naming, image quality, and many other options that fits your needs.
reviews_1_body=This program makes us think of a Swiss Army Knife, or perhaps a well-stocked, well-organized desk drawer. There are all kinds of helpful tools here, and we think PicPick would be useful to Web designers, graphic designers, and even the average computer user who occasionally needs to work with graphics.
reviews_1_author=CNET Download.com
reviews_1_link=http://download.cnet.com/PicPick/3000-2192_4-75072925.html?tag=mncol;1
reviews_1_img=review_cnet.png
reviews_2_body=Specially designed for the home user and aiming at giving as much flexibility as possible during the work. It even includes some features never to be found in Photoshop. PicPick, besides being a very easy to use image editor also sports graphic capture options and a set of hotkeys and options some similar editors would envy.
reviews_2_author=Softpedia
reviews_2_link=http://www.softpedia.com/reviews/windows/PicPick-49842.shtml
reviews_2_img=review_softpedia.png
features_1_h1=Screen Capture
features_1_p1=Take screenshots of an entire screen, an active window, the scrolling windows and any specific region of your desktop, etc.
features_1_p2=Support multiple monitor environments, capturing with cursor, auto save and file naming, etc.
features_1_p3=Support the floating widget Capture Bar which makes it easy for you to take screenshots.
features_1_p4=Customize your own keyboard shortcuts.
features_1_list_1=Full-screen
features_1_list_2=Active window
features_1_list_3=Window control
features_1_list_4=Scrolling window
features_1_list_5=Region
features_1_list_6=Fixed region
features_1_list_7=Freehand
features_1_list_8=Repeat last capture
features_1_list_9=Capture widget
features_1_list_10=Capturing with cursor
features_1_list_11=Delayed capture
features_1_list_12=Auto-save
features_2_h1=Image Editor
features_2_p1=With the built-in image editor that includes the latest Ribbon style menu, you can annotate and highlight your images.
features_2_list_1=Drawing
features_2_list_2=Insert text
features_2_list_3=Arrows, lines
features_2_list_4=Shapes
features_2_list_5=Balloon
features_2_list_6=Highlight tool
features_2_list_7=Crop
features_2_list_8=Resize
features_2_list_9=Rotate
features_2_list_10=Invert
features_2_list_11=Grayscale
features_2_list_12=Mosaic
features_2_list_13=Frame
features_2_list_14=Watermark
features_2_list_15=Blur
features_2_list_16=Sharpen
features_2_list_17=Brightness
features_2_list_18=Hue / Saturation
features_2_list_19=Color balance
features_3_h1=Save, share, or send
features_3_p1=Once done with capturing and editing your images, you can save, share, or send it with a variety of outputs.
features_3_list_1=Clipboard
features_3_list_2=Image files
features_3_list_3=PDF
features_3_list_4=Printer
features_3_list_5=Web URL
features_3_list_6=Dropbox
features_3_list_7=Google Drive
features_3_list_8=OneDrive
features_3_list_9=Box
features_3_list_10=Facebook
features_3_list_11=Twitter
features_3_list_12=Skype
features_3_list_13=FTP Server
features_3_list_14=E-mail
features_3_list_15=Microsoft Word
features_3_list_16=Microsoft PowerPoint
features_3_list_17=Microsoft Excel
features_3_list_18=External program
features_4_h1=Color Picker
features_4_p1=Help you find the exact pixel color code on your screen with a built-in magnifier window.
features_4_p2=Support RGB, HTML, C++, Delphi.
features_5_h1=Color Palette
features_5_p1=Find and tune the exact pixel color code using photoshop styled color picker which supports RGB, HSV.
features_6_h1=Pixel Ruler
features_6_p1=Help you measure the size of objects and place objects in precise locations on the screen.
features_6_p2=Support horizontal and vertical orientation, units (pixels, inches, centimeters), DPI settings (72, 96, 120, 300), skins.
features_7_h1=Magnifier
features_7_p1=With light, smooth and sizable magnifier tool, you can see any desktop area magnified in its magnification glass.
features_8_h1=Crosshair
features_8_p1=Figure out the relative coordinate of picture position with this feature.
features_8_p2=This can be useful for example in developing HTML image maps.
features_9_h1=Protractor
features_9_p1=Help you find angles on screen. Pick a center, then a location, then the angle in degrees away from the first.
features_9_p2=This can be used in a variety of photography, math, and graphics applications.
features_10_h1=Whiteboard
features_10_p1=You can have virtual whiteboard on your desktop. You can use it for presentation or drawing something on your desktop.
download_1_h1=For Home Users
download_1_p1=Personal (Home) Use Only
download_1_p2=Manual Update
download_1_p3=No Technical Support
download_2_h1=For Professionals
download_2_p1=Commercial and Personal Use
download_2_p2=Auto Update
download_2_p3=Technical Support
download_2_p4=Lifetime Upgrades
download_2_p5=No Ads
buy_table_h1=Number of Users
buy_table_h2=Price (USD) Per User
buy_table_p1=Please contact us for a quote!
buy_table_p2=Taxes and additional charges vary depending on your country of residence.
buy_table_p2_vat=VAT
buy_1_h1=Instant Key Delivery
buy_1_p1=Get instant access to your registration key when your order is complete.
buy_2_h1=Lifetime Updates
buy_2_p1=Subscription plans are billed annually.
buy_3_h1=Purchase Questions
buy_3_p1=If you have any questions regarding purchasing or licensing, please feel free to {contactus}.
buy_3_p1_contactus=contact us
buy_year=Year
buy_single=Single Plan
buy_single_p1=Install on 2 machines per user
buy_team=Team Plan
buy_team_user=Users
buy_site=Site Plan
buy_site_p1=Install on unlimited machines on site
buy_month=Month
buy_monthly=Monthly
buy_yearly=Yearly
buy_pay_once=Pay once and get the lifetime updates for free.
buy_for_individuals=For Individuals
buy_for_teams=For Teams
buy_for_enterprise=For Enterprise
buy_single_lifetime=Single Lifetime
buy_team_lifetime=Team Lifetime
buy_site_lifetime=Enterprise Lifetime
buy_subscriptions=Subscriptions
buy_lifetime=Lifetime Special
secure_order=Secure ordering by 2Checkout
uninstall_h1=Please give us your feedback.
uninstall_p1=We would appreciate hearing from you. Your feedback will help us make PicPick even better.
uninstall_comment=Details
uninstall_comment_placeholder=For example, Why did you uninstall? What are we missing? Which feature do you want?
uninstall_email=Email (Optional)
uninstall_email_placeholder=Please enter your email address.
uninstall_send=Send Feedback
about_us=About Us
about_h1=We are a software development company specialized on Microsoft Windows Platform.
about_p1=Our goal is to develop and publish high quality and user-friendly software that provides convenient computing environments to our users.
contact_h1=We would love to hear from you! Please fill out this form and we will get in touch with you shortly.
contact_us=Contact Us
contact_email=Email Support
contact_email_at=You can also contact us via email at : {email}
contact_email_send=Send us an email
beta_banner=Try new features with PicPick Beta!
beta_button=Try Now
try_darkmode=Try Dark Mode
try_darkmode_on=Dark Mode is on
contact_form_category=Category
contact_form_select=- SELECT -
contact_form_email=Email
contact_form_subject=Subject
contact_form_body=Details
contact_form_body_placeholder=Tell us more about...
contact_form_os=Operating System
contact_form_version=PicPick Version
contact_form_license=License Key
contact_form_license_placeholder=For premium support, please enter your valid license key.
contact_form_success=Success
contact_form_success_description=Your feedback has been sent successfully.
contact_form_error=Error
contact_form_error_description=We're sorry we can't process this at this moment.
promotion_timeout=Don't miss out before it's gone.
buy_existing_user=Renew an existing license
checkout_for_individual=For Individuals
checkout_for_individual_desc=single or family
checkout_for_company=For Teams
checkout_for_company_desc=company or organization
checkout_header=Delivery Information
checkout_summary=Order Summary
checkout_license=License
checkout_product=Product
checkout_users=Users
checkout_quantity=Quantity
checkout_quantity_warning_header=Install on a maximum of {num} computers
checkout_quantity_warning_body=Increase quantity to install on more computers.
checkout_price=Price
checkout_vat=Taxes and additional charges may apply.
checkout_firstname=First Name
checkout_lastname=Last Name
checkout_companyname=Company Name
checkout_email=Email
checkout_email_confirm=Confirm Email
checkout_checkout=Checkout
checkout_or=OR
checkout_paypal=Pay with PayPal
thankyou_header=Thank you for your order. Your payment was completed!
thankyou_detail=Order Details
thankyou_orderref=Order Reference No.
thankyou_payment=Payment method
thankyou_date=Date
thankyou_total=Total price
thankyou_email=Please check {email} for the order confirmation email (including spam/junk folder).
promo_continue=Continue
promo_warning=We require payment information to authenticate you when you sign up. We won't charge you for the free promotion.

[Message]

MSG_TRAY_TITLE=PicPick
MSG_ICON_TITLE=PicPick
MSG_MESSAGEBOX_TITLE=PicPick
MSG_PROTRACTOR_CENTERPOINT=Ekranın merkezi bir noktasına tıklayın.
MSG_ACTIVEWINDOW=Etkin pencereyi yakalamak için [%s] düğmesine basın,
MSG_EXITSAVEIMAGE=Değişiklikleri [%s] olarak kaydetmek istiyor musunuz?
MSG_DEFAULT_IMAGENAME=Görsel
MSG_DIRECTORYACCESSERROR=Dizine erişilemiyor.
MSG_DEFAULT_TAPNAME=Görsel yok
MSG_HOTKEY_ALREADY1=PicPick belirtilen kısayol tuşlarını kayıt etmedi.
MSG_HOTKEY_ALREADY2=Bu kısayol düğmelerini değiştirmek istediğinize emin misiniz?
MSG_THISFOLDERNOTFOUND=Dizin [yol veya dizin adı] bulunamadı.
MSG_INVALID_FILENAME=Bu dosya adı geçersiz.
MSG_FAIL_AUTOSAVE=Lütfen otomatik-kaydet dosya adı ayarlarınızı kontrol edin. Kontrol sonrası bu sorun devam ederse, lütfen picpick.exe dosyasını anti-virüs programınızda izin verilenler listesine ekleyin.
MSG_INVALID_CLIPBOARD=Pano Bilgisini alırken hata oluştu! (Geçersiz Pano biçimi)
MSG_CANNOTREPEATCAPTURE=Son yakalanan alan bulunamadı.
MSG_CLOSEALLIMAGE=Kaydedilmemiş tüm Görselleri kapatmak istediğinize emin misiniz?
MSG_FILE_OPEN=Aç
MSG_FILE_SAVE=Farklı Kaydet
MSG_NEWVERSIONAVAILABLE=Yeni bir sürüm PicPick kullanıma hazır. Şimdi indirme sayfasına gitmek istiyor musunuz?
MSG_PROGRAM_NOTADDYET=Ekran görsellerinizi göndereceğiniz haricî programı seçmelisiniz!
MSG_EXTERNALPROGRAMERROR=Belirtilen haricî program bulunamıyor.
MSG_PARAMETERS_TITLE=PicPick Parametreleri
MSG_OLDLANGUAGE=Lisan dosyası eski sürüm, bazı metinler tercüme edilemedi. Lisanı gerçekter değiştirmek istiyormusunuz?
MSG_INVALIDALBUMNAME=Albüm ismi geçersiz.
MSG_CREATEFAILUREALBUM=Albüm Oluşturma Hatası.
MSG_LOADINGFAILUREALBUM=Albümleri Yükleme Hatası.
MSG_IDEMPTY=Lütfen Kullanıcı Kimliğini girin.
MSG_PWEMPTY=Lütfen Kullanıcı Parolasını Girin.
MSG_SAVE=&Kaydet
MSG_DONTSAVE=Kaydet&me
MSG_DONTSAVEALL=&Hiçbirini Kaydetme
MSG_NODISPLAYAGAIN=Bu iletiyi tekrar gösterme
BTN_YES=&Evet
BTN_NO=&Hayır
BTN_NOALL=&Tümüne Hayır
MSG_INPUTTEXT=Lütfen metni buraya girin
MSG_FLATTENLAYER=Bu işlem için, şekilleri arkaplan resmine sabitlemelisiniz. Şekilleri sabitlemek istiyor musunuz?
MSG_FLATTENALL=Tüm şekilleri sabitlemek istiyor musunuz?
MSG_INVALID_DOWNLOADURL=Resim indirilirken bir hata meydana geldi.
MSG_OPENURL=Lütfen bir URL girin.
MSG_ANYSETTINGOK=Ayarlar başarıyla değiştirildi.
MSG_DEFAULTEDITOR=PicPick, varsayılan resim düzenleyicisi olarak ayarlandı.
MSG_FTPINFONEED=Öncelikle FTP sunucu bilgisini girmelisiniz.
MSG_CONNECTIONFAIL=Sunucuya bağlanılırken bir hata oluştu.
MSG_PROGRAM_NOSKYPE=Skype bulunamadı.
MSG_ACTIVATE_OFFLINE=Ağ sorunu veya başka bir sebepten lisans anahtarınız aktifleştirilemedi. Lisansınızı çevrimdışı olarak aktifleştirmek ister misiniz?
MSG_ACTIVATE_OK=Lisansınız aktifleştirildi. PicPick'i seçtiğiniz için teşekkür ederiz!
MSG_ACTIVATE_TRIAL=Deneme lisansı etkinleştirildi. PicPick'i seçtiğiniz için teşekkür ederiz!
MSG_ACTIVATE_FAIL=Aktifleştirme kabul edilmedi. Lütfen PickPick Destek Merkezi ile iletişime geçin.
MSG_VALIDOWNERNAME=Lütfen geçerli bir sahip adı girin.
MSG_VALIDLICENSEKEY=Lütfen geçerli bir lisans anahtarı girin.
MSG_FILENOTFOUND=Dosya bulunamadı.
MSG_CAPTUREAREAFAIL=Yakalanacak alan hesaplanırken bir hata meydana geldi. Lüten bu soruna neden olabilecek yazılımlarınızı (anti-virus, malware/spyware) kontrol edin.
MSG_TRANSPARENCYLOST=Bu resmi kaydederseniz saydamlıklar kaybolacaktır. Devam etmek istiyor musunuz?
MSG_DONOTSHOWWEEK=Bu pencereyi bir hafta boyunca bir daha gösterme
MSG_NEWVERSIONAVAILABLE_SHORT=Yeni bir PicPick sürümü mevcut
MSG_HOTKEY_ALREADY3=Lütfen Dropbox, OneDrive gibi şu anda çalışan diğer uygulamaları kontrol edin.
MSG_NEWVERSIONINSTALL=Yeni bir PicPick sürümü mevcut. Bu sürümü şimdi kurmak ister misiniz?
MSG_NEWVERSIONINSTALLING=Güncelleme indirilirken lütfen bekleyin...
MSG_NEWVERSIONRESTART=Güncelleme bir kaç saniye içerisinde otomatik olarak başlayacaktır...
MSG_ACTIVATE_INVALID=Girdiğiniz lisans anahtarı geçersiz. Lütfen anahtarınızı kontrol edin ve tekrar deneyin.
MSG_NOUPDATEAVAILABLE=Şu anda herhangi bir güncelleme yok.
MSG_NOTENOUGHCAPTUREAREA=Seçili alan ekran görüntüsü yakalamak için çok küçük.
MSG_CAPTUREOPTION_NEXTTIME=Seçtiğiniz seçenek bir sonraki ekran görüntüsü yakalamanızda uygulanacaktır.
MSG_ACTIVATE_EXPIRED=Lisansınızın süresi doldu. PicPick uygulamasını kesintisiz olarak kullanmaya devam etmek için lütfen lisansınızı yenileyin.
MSG_RESTART_WARNING=Program yeniden başlatılıncaya kadar bazı değişiklikler etkili olmayacaktır.
MSG_DEACTIVATE=Bu bilgisayarda lisansınızı devre dışı bırakmak istediğinizden emin misiniz?
MSG_DEACTIVATE_SUCCESS=Lisansınız başarıyla devre dışı bırakıldı.
MSG_SCREENRECORDER_FAILURE=Ekran Kaydedici başlatılırken bir hata oluştu. Lütfen uygulamayı yeniden kurun.
MSG_SCREENRECORDER_HELP_RECORD=Kaydı durdurmak için lütfen bildirim alanındaki ekran kaydedici simgesine tıklayın veya [%s] düğmesine basın.
MSG_SCREENRECORDER_HELP_STOP=Video kaydı tamamlandı. Kaydedilen video dosyasını çıktı klasöründe görüntülemek ister misiniz?
MSG_SCREENRECORDER_HELP_LIMITED=Bu ücretsiz sürüm %d-dakika kayıt ile sınırlıdır.
MSG_ERROR_LOADIMAGE=Dosya okunurken bir hata meydana geldi. Bu geçerli bir görsel dosyası değil veya bu dosya formatı desteklenmiyor.
MSG_ERROR_LOADHEIC=Bu dosyayı açmak için ilave bir eklenti gerekiyor. İndirme sayfasına şimdi gitmek ister misiniz?
MSG_RESTORE_DEFAULT=Varsayılan ayarları geri yüklemek istediğinizden emin misiniz?
MSG_DISABLED_FEATURE=Bu özellik yöneticiniz tarafından devre dışı bırakıldı.
MSG_DUPLICATED_FILETABNAME=Dosya veya sekme adı zaten mevcut.
MSG_SCROLLCAPTURE_FAILURE=[%s] için kayan yakalama gerçekleştirilemedi.
MSG_SCREENRECORDER_INSTALL=Ekran Kaydedici, ek bir kurulum gerçekleştirmek için yönetici ayrıcalıkları gerektirir. Devam etmek istiyor musunuz?
MSG_INVALID_HOTKEY=Bastığınız tuş bir kısayol tuşu olarak kullanılamaz.
#7.2.0
MSG_RESET=Are you sure you want to reset options when quitting program?
MSG_RESET_CONFIRM=You must restart the program for the change to take effect.
MSG_SCREENRECORDER_ERROR=An error occurred while processing encoding.
MSG_SCREENRECORDER_NOINPUTS=Cannot find audio input devices.
MSG_FAIL_LIMIT_AUTOSAVE=Auto-save folder has reached the limit. Please check your auto-save folder.
#7.2.0
